柏康
马柏全&张康乐 
ooc禁上升||理性阅读 
如有投稿题材可评论区留言


马柏全已经忍了很久了，上一次和张康乐睡在一张床是什么时候他已经不记得了，所以今天晚上马柏全势必要爬上张康乐的床

“哥哥，我们好久没有一起睡觉了”

“我又没拦着你”

马柏全眼睛一发光嗖的一下钻进张康乐被子里

“哥哥我好爱你”
“哥哥让我亲一口…再亲一口”

“怎么了?今天怎么有点反常”

“我们好久没在一起睡过了，哥哥我好想...”

张康乐还没表态，马柏全先把自己说委屈了，像小狗一般蹭了蹭张康乐的脖颈

张康乐起身跨坐在马柏全身上，低头去碰他的唇，明明是张康乐主动但还是被马柏全亲的喘不上气

张康乐眼睛湿漉漉的盯着马柏全

“今天好累…就做一次，等拍完戏结束再说”

得到肯定的答案，马柏全兴奋起来也不做过多的前戏，把张康乐脱了个精光，低头开始吸吮张康乐发硬的乳头，手也慢慢摸索到后面

两个人太久没做过，张康乐后穴紧的不行，刚刚容纳两根手指就已经开始疼的叫出来，马柏全见他这幅模样，心里的恶趣味骤然上升

他拍了拍张康乐的大腿，手指又艰难的往里探索，低声嘶哑道

“哥哥，好紧，忍的好难受”

马柏全生怕弄疼张康乐，自己下面已经胀的发疼了也没有立刻进去，一直在等张康乐放松

张康乐看马柏全紧皱眉头，感受马柏全的手指在自己身体里的律动，后穴经过马柏全的摸索已经顺畅了不少

“嗯.....进来吧”

“可以了吗哥哥”

“嗯.. ”

马柏全拿出床头柜里用的差不多的润滑剂挤到手上 慢慢涂在张康乐的穴口

本来做扩张就让张康乐热的发慌，冰凉的润滑剂刚刚沾上就让张康乐一紧射了出来，精液不偏不倚都射到了马柏全的腹肌上

“......快…马柏全，明天还要拍戏呢”

张康乐怕耽误明天的拍戏想让马柏全速战速决

“我真的进去了”

马柏全扶起硬的发疼的性器对着张康乐的后穴一下顶到深处，两人都发出一声舒爽的声音

马柏全插在里面不动等张康乐适应

而后低头去寻张康乐，动情的吻上让他魂牵梦绕的唇

两人交换了一个绵长的吻

张康乐对着马柏全的头拍了一巴掌

“再废话，不做了”

马柏全看着张康乐气急败坏的样子心里直呼可爱，随后向里又调整了一下位置

“我要动了哥哥”

“好…啊.......

没等张康乐回答完马柏全就按着张康乐的腰开始操干起来，每一下都顶到最深处 每一下都惹得张康乐惊叫

“哥哥，好紧，放松一点”

马柏全拍了拍张康乐的腰窝和屁股，然后又加重力道往甬道内挤，仿佛要把整个囊袋操进去

“你他妈…再这样…啊……嗯…”

张康乐贼讨厌马柏全在做爱的时候调戏他，让他有种当哥哥竟然被这么小的弟弟上的挫败感

“哥哥，你明明特别爽”

说到爽字，马柏全又故意往里使劲发力，磨着张康乐的敏感点

“嗯…再快点…全全…啊……


两个人换了好几个体位，马柏全把张康乐按在床头操干，本来马柏全很不喜欢这个体位，因为自己舒服但是怕张康乐着凉，所以每次做的时候没有用过，今天张康乐倒是主动起来

屋子里回荡着两个人奋力的喘息声和囊袋拍打臀部的声音

“哥哥，我好爽”

“哥哥…哥哥…我爱你，我爱你，张康乐我爱你”

马柏全操红了眼 直往里面戳，捣着张康乐的敏感点反复不停的磨，他想听张康乐叫

听到张康乐叫的声音越来越大，他用力的愈发明显

“...全全，我爱你”

“额…啊……我好爱你…啊…”

张康乐白嫩的腿盘在马柏全腰上努力迎合着马柏全，张康乐最近确实忍了太久了，在射出第三次已经射不出什么之后，他才开口让马柏全给他

“全全....给我吧太久了好…好累...”

“哥哥，你再心疼心疼我”

马柏全此刻仿佛听不到张康乐的喘叫声，只埋头苦干

“马柏全…”

“全全…”

“宝宝…”

“给…给我老公，射给我”

马柏全什么都能忍，唯独不能忍张康乐喊他老公而且还是在床上做爱的时候，他刚准备把性器拔出去就被张康乐叫住

“别...老公给我....射在里面”

马柏全脑子一热按着张康乐的腰窝用力抽插了几下全部交代在张康乐身体里，本来平坦的小腹被精液灌满微微鼓起来，马柏全的性器还没拔出来，用手给张康乐擦了擦额头的汗

“哥哥 我爱你”

“我知道”

“哥哥我们去清理出来，不然明天会生病”

马柏全抱着张康乐躺到浴缸里给张康乐清理自己留下的痕迹，明明自己已经很轻了，但每次手指进去的时候都会惹得张康乐一颤，张康乐一颤就会碰到马柏全，一来二去马柏全又硬了

张康乐感觉到马柏全顶到自己了

张康乐愣神了一瞬，转头望向马柏全

“全全”

“嗯?”

“我们再做一次吧”
